aitrack
antidot-bin
arcolinux-lightdm-gtk-greeter
arcolinux-lightdm-gtk-greeter-settings
arena-chess-gui
bibata-cursor-theme
bitwarden-bin
bombadillo-git
davmail
displaylink
evdi
jstest-gtk-git
libgnomecanvas
libx52
masterpdfeditor-free
minipro
mkinitcpio-openswap
mu
nerd-fonts-mononoki
nordvpn-bin
nvm
opentrack
python-eduvpn-client
qt5-webengine-widevine
scalpel-git
srecord
virtualbox-ext-oracle
x16-emulator
x16-rom
xournalpp-git
xplane-sdk-devel
