a52dec
aalib
accounts-qml-module
acl
acme
adapta-gtk-theme
adobe-source-code-pro-fonts
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-sans-fonts
adwaita-icon-theme
alsa-card-profiles
alsa-firmware
alsa-lib
alsa-plugins
alsa-topology-conf
alsa-ucm-conf
alsa-utils
amfora
android-file-transfer
aom
appstream
apr
apr-util
arandr
arc-gtk-theme
arc-icon-theme
arch-install-scripts
archlinux-keyring
arcolinux-arc-kde
arcolinux-grub-theme-vimix-git
arcolinux-keyring
arcolinux-mirrorlist-git
arcolinux-neofetch-git
arcolinux-wallpapers-git
arcolinux-welcome-app-git
arcolinuxd-system-config-git
arduino
arduino-builder
arduino-ctags
argon2
asciinema
aspell
aspell-en
aspell-nl
assimp
at-spi2-atk
at-spi2-core
atk
atkmm
attica
attr
audit
autoconf
automake
avahi
awesome-terminal-fonts
babl
base
bash
bash-completion
bc
bind
binutils
bison
blas
blueberry
bluez
bluez-libs
bluez-tools
bluez-utils
boost
boost-libs
box2d
brave-bin
breeze
breeze-icons
brightnessctl
broadcom-wl
brotli
btop
btrfs-progs
bubblewrap
bzip2
c-ares
ca-certificates
ca-certificates-mozilla
ca-certificates-utils
cairo
cairomm
cantarell-fonts
capitaine-cursors
cblas
ccls
cdparanoia
chromaprint
chromium
cifs-utils
clang
clonezilla
clucene
cmake
cmocka
colord
compiler-rt
convertlit
coreutils
cracklib
cryptsetup
cuda
cudnn
cups
cups-filters
cups-pdf
curl
darkhttpd
dash
dav1d
db
dbus
dbus-glib
dbus-python
dconf
ddcutil
ddrescue
desktop-file-utils
device-mapper
dex
dhclient
dialog
diffutils
ding-libs
discord
djvulibre
dkms
dmidecode
dmraid
dnsmasq
dnssec-anchors
dosbox
dosfstools
double-conversion
downgrade
doxygen
drbl
e2fsprogs
ebook-tools
ecryptfs-utils
edid-decode-git
edk2-shell
efibootmgr
efivar
egl-wayland
eglexternalplatform
emacs
enchant
ethtool
evince
exfatprogs
exiv2
exo
expac
expat
ext4magic
f2fs-tools
faac
faad2
faba-icon-theme-git
fakeroot
faudio
fd
ffcall
ffmpeg
ffmpeg4.4
fftw
figlet
file
filesystem
findutils
flac
flex
fluidsynth
fmt
font-manager-git
fontconfig
foomatic-db
foomatic-db-engine
foomatic-db-gutenprint-ppds
foomatic-db-nonfree
foomatic-db-nonfree-ppds
foomatic-db-ppds
foremost
frameworkintegration
freeglut
freetype2
frei0r-plugins
fribidi
fsarchiver
fuse-common
fuse2
fuse3
fzf
gavl
gawk
gc
gcc
gcc-libs
gconf
gcr
gd
gdb
gdb-common
gdbm
gdk-pixbuf-xlib
gdk-pixbuf2
gegl
gettext
ghc-libs
ghostscript
giflib
gimp
girara
git
gksu
glew
glib-networking
glib2
glibc
glibmm
glslang
glu
gmime3
gmp
gnome-bluetooth
gnome-desktop
gnome-desktop-common
gnome-keyring
gnome-themes-extra
gnu-netcat
gnupg
gnuplot
gnutls
go
gobject-introspection-runtime
gotop-bin
gparted
gpgme
gpm
gptfdisk
graphene
graphicsmagick
graphite
graphviz
grep
groff
grub
gsettings-desktop-schemas
gsfonts
gsl
gsm
gspell
gssdp
gssproxy
gst-libav
gst-plugin-gtk
gst-plugins-bad
gst-plugins-bad-libs
gst-plugins-base
gst-plugins-base-libs
gst-plugins-good
gst-plugins-ugly
gstreamer
gtest
gtk-engine-murrine
gtk-update-icon-cache
gtk2
gtk3
gtkmm
gtkmm3
gtop
gts
gucharmap
guile
gumbo-parser
gupnp
gupnp-igd
gutenprint
gvfs
gvfs-smb
gzip
harfbuzz
harfbuzz-icu
haskell-aeson
haskell-aeson-pretty
haskell-ansi-terminal
haskell-appar
haskell-asn1-encoding
haskell-asn1-parse
haskell-asn1-types
haskell-assoc
haskell-async
haskell-attoparsec
haskell-base-compat
haskell-base-compat-batteries
haskell-base-orphans
haskell-base16-bytestring
haskell-base64-bytestring
haskell-basement
haskell-bifunctors
haskell-blaze-builder
haskell-blaze-html
haskell-blaze-markup
haskell-byteable
haskell-byteorder
haskell-case-insensitive
haskell-cereal
haskell-citeproc
haskell-cmdargs
haskell-colour
haskell-commonmark
haskell-commonmark-extensions
haskell-commonmark-pandoc
haskell-comonad
haskell-conduit
haskell-conduit-extra
haskell-connection
haskell-cookie
haskell-cryptonite
haskell-data-default
haskell-data-default-class
haskell-data-default-instances-containers
haskell-data-default-instances-dlist
haskell-data-default-instances-old-locale
haskell-data-fix
haskell-diff
haskell-digest
haskell-distributive
haskell-dlist
haskell-doclayout
haskell-doctemplates
haskell-emojis
haskell-erf
haskell-file-embed
haskell-ghc-bignum-orphans
haskell-glob
haskell-haddock-library
haskell-hashable
haskell-hourglass
haskell-hslua
haskell-hslua-aeson
haskell-hslua-classes
haskell-hslua-core
haskell-hslua-marshalling
haskell-hslua-module-path
haskell-hslua-module-system
haskell-hslua-module-text
haskell-hslua-module-version
haskell-hslua-objectorientation
haskell-hslua-packaging
haskell-hsyaml
haskell-http-client
haskell-http-client-tls
haskell-http-types
haskell-indexed-traversable
haskell-integer-logarithms
haskell-iproute
haskell-ipynb
haskell-jira-wiki-markup
haskell-juicypixels
haskell-lexer
haskell-libyaml
haskell-lpeg
haskell-lua
haskell-memory
haskell-mime-types
haskell-mono-traversable
haskell-network
haskell-network-uri
haskell-old-locale
haskell-old-time
haskell-pandoc-lua-marshal
haskell-pandoc-types
haskell-pem
haskell-pretty-show
haskell-primitive
haskell-quickcheck
haskell-random
haskell-regex-base
haskell-regex-tdfa
haskell-resourcet
haskell-safe
haskell-scientific
haskell-sha
haskell-skylighting
haskell-skylighting-core
haskell-socks
haskell-split
haskell-splitmix
haskell-streaming-commons
haskell-strict
haskell-syb
haskell-tagged
haskell-tagsoup
haskell-temporary
haskell-texmath
haskell-text-conversions
haskell-text-icu
haskell-th-abstraction
haskell-th-compat
haskell-th-lift
haskell-th-lift-instances
haskell-these
haskell-time-compat
haskell-tls
haskell-transformers-compat
haskell-typed-process
haskell-unicode-collation
haskell-unicode-data
haskell-unicode-transforms
haskell-uniplate
haskell-unliftio-core
haskell-unordered-containers
haskell-utf8-string
haskell-uuid-types
haskell-vector
haskell-vector-algorithms
haskell-x509
haskell-x509-store
haskell-x509-system
haskell-x509-validation
haskell-xml
haskell-xml-conduit
haskell-xml-types
haskell-yaml
haskell-zip-archive
haskell-zlib
haveged
hdf5
hdparm
hicolor-icon-theme
hidapi
hplip
htop
hunspell
hunspell-en_gb
hunspell-en_us
hunspell-nl
hw-probe
hwdata
hwinfo
hwloc
hyphen
i2c-tools
iana-etc
ibus
icu
ijs
imagemagick
imath
imlib2
iniparser
inkscape
iproute2
ipset
iptables
iputils
ipw2100-fw
ipw2200-fw
irssi
iso-codes
isync
iw
jack2
jansson
jasper
java-environment-common
java-runtime-common
jbig2dec
jdk-openjdk
jdk8-openjdk
jemalloc
jfsutils
jq
jre-openjdk
jre-openjdk-headless
jre8-openjdk
jre8-openjdk-headless
js78
json-c
json-glib
jsoncpp
kaccounts-integration
karchive
kauth
kbd
kbookmarks
kcmutils
kcodecs
kcompletion
kconfig
kconfigwidgets
kcoreaddons
kcrash
kdbusaddons
kdeclarative
kdecoration
kded
kdenlive
keyutils
kfilemetadata
kglobalaccel
kguiaddons
ki18n
kiconthemes
kio
kirigami2
kitemmodels
kitemviews
kjobwidgets
kmod
knewstuff
knotifications
knotifyconfig
kpackage
krb5
krita
kservice
ktextwidgets
kwallet
kwayland
kwidgetsaddons
kwindowsystem
kxmlgui
l-smash
lame
lapack
laptop-detect
lbzip2
lcms2
ldb
ldns
lensfun
less
lib2geom
lib32-acl
lib32-alsa-lib
lib32-alsa-plugins
lib32-amdvlk
lib32-attr
lib32-brotli
lib32-bzip2
lib32-curl
lib32-dbus
lib32-e2fsprogs
lib32-expat
lib32-faudio
lib32-fontconfig
lib32-freetype2
lib32-gcc-libs
lib32-gettext
lib32-glib2
lib32-glibc
lib32-glu
lib32-harfbuzz
lib32-icu
lib32-keyutils
lib32-krb5
lib32-lcms2
lib32-libcap
lib32-libdrm
lib32-libelf
lib32-libffi
lib32-libgcrypt
lib32-libglvnd
lib32-libgpg-error
lib32-libice
lib32-libidn2
lib32-libjpeg-turbo
lib32-libldap
lib32-libnl
lib32-libogg
lib32-libpcap
lib32-libpciaccess
lib32-libpng
lib32-libpsl
lib32-libsm
lib32-libssh2
lib32-libtiff
lib32-libtirpc
lib32-libunistring
lib32-libunwind
lib32-libx11
lib32-libxau
lib32-libxcb
lib32-libxcrypt
lib32-libxcursor
lib32-libxdamage
lib32-libxdmcp
lib32-libxext
lib32-libxfixes
lib32-libxi
lib32-libxml2
lib32-libxrandr
lib32-libxrender
lib32-libxshmfence
lib32-libxxf86vm
lib32-llvm-libs
lib32-lm_sensors
lib32-mesa
lib32-ncurses
lib32-nvidia-utils
lib32-openal
lib32-openssl
lib32-pam
lib32-pcre
lib32-readline
lib32-sdl2
lib32-systemd
lib32-util-linux
lib32-vulkan-icd-loader
lib32-wayland
lib32-xz
lib32-zlib
lib32-zstd
libabw
libaccounts-glib
libaccounts-qt
libaec
libaio
libappindicator-gtk3
libarchive
libart-lgpl
libass
libassuan
libasyncns
libatasmart
libatomic_ops
libavc1394
libavif
libavtp
libblockdev
libbluray
libbpf
libbs2b
libbsd
libbytesize
libcaca
libcanberra
libcap
libcap-ng
libcddb
libcdio
libcdio-paranoia
libcdr
libcerf
libcloudproviders
libcolord
libconfig
libcups
libdaemon
libdatrie
libdbusmenu-glib
libdbusmenu-gtk3
libdbusmenu-qt5
libdc1394
libdca
libde265
libdrm
libdv
libdvbpsi
libdvdnav
libdvdread
libe-book
libebml
libebur128
libedit
libelf
libepoxy
libepubgen
libetonyek
libev
libevdev
libevent
libexif
libexttextcat
libfdk-aac
libffi
libfontenc
libfreeaptx
libfreehand
libgcrypt
libgexiv2
libgksu
libglade
libglvnd
libgme
libgnome-keyring
libgnomekbd
libgpg-error
libgphoto2
libgtop
libgudev
libgusb
libgxps
libhandy
libheif
libibus
libical
libice
libid3tag
libidn
libidn2
libiec61883
libieee1284
libimobiledevice
libindicator-gtk3
libinih
libinput
libinstpatch
libisl
libixion
libjpeg-turbo
libkate
libksba
liblangtag
libldac
libldap
liblouis
liblqr
liblrdf
libltc
libluv
libmad
libmatroska
libmaxminddb
libmbim
libmd
libmfx
libmicrodns
libmicrohttpd
libmikmod
libmm-glib
libmng
libmnl
libmodplug
libmpc
libmpcdec
libmpeg2
libmspub
libmwaw
libmypaint
libndp
libnet
libnetfilter_conntrack
libnewt
libnfnetlink
libnftnl
libnghttp2
libnice
libnl
libnm
libnma
libnma-common
libnotify
libnsl
libnumbertext
libodfgen
libogg
libolm
libomxil-bellagio
libopenmpt
liborcus
libotf
libotr
libp11-kit
libpagemaker
libpaper
libpcap
libpciaccess
libpgm
libpipeline
libplacebo
libplist
libpng
libpng12
libproxy
libpsl
libpulse
libpwquality
libqmi
libqrtr-glib
libqxp
libraqm
libraw
libraw1394
libreoffice-fresh
librevenge
librsvg
libsamplerate
libsasl
libseccomp
libsecret
libshout
libsidplay
libsigc++
libsigsegv
libsm
libsndfile
libsodium
libsoup
libsoup3
libsoxr
libspectre
libspiro
libsrtp
libssh
libssh2
libstaroffice
libstemmer
libsynctex
libsysprof-capture
libtar
libtasn1
libteam
libtermkey
libthai
libtheora
libtiff
libtirpc
libtommath
libtool
libunistring
libunwind
libupnp
liburcu
libusb
libusbmuxd
libutf8proc
libuv
libva
libvdpau
libvisio
libvisual
libvorbis
libvpx
libvterm01
libwacom
libwebp
libwmf
libwnck3
libwpd
libwpg
libwps
libx11
libx86emu
libxau
libxaw
libxcb
libxcomposite
libxcrypt
libxcursor
libxcvt
libxdamage
libxdmcp
libxext
libxfce4ui
libxfce4util
libxfixes
libxfont2
libxft
libxi
libxinerama
libxkbcommon
libxkbcommon-x11
libxkbfile
libxklavier
libxml2
libxmlb
libxmu
libxnvctrl
libxpm
libxrandr
libxrender
libxres
libxshmfence
libxslt
libxss
libxt
libxtst
libxv
libxvmc
libxxf86vm
libyaml
libyuv
libzip
libzmf
licenses
lightdm
lilv
linux
linux-api-headers
linux-atm
linux-docs
linux-firmware
linux-firmware-whence
linux-headers
linux-lts
linux-lts-headers
llvm
llvm-libs
lm_sensors
lmdb
logrotate
lpsolve
lrzip
lsb-release
lsof
lsscsi
lua
lua52
lua53
lua53-lpeg
luajit
lv2
lvm2
lz4
lzo
lzop
m17n-db
m17n-lib
m4
make
man-db
man-pages
materia-gtk-theme
materia-kde
maven
mbedtls
mc
md4c
mdadm
media-player-info
memtest86+
mesa
mesa-utils
meson
metis
minizip
mjpegtools
mkinitcpio
mkinitcpio-busybox
mkinitcpio-nfs-utils
mlocate
mlt
mobile-broadband-provider-info
modemmanager
moka-icon-theme-git
mpfr
mpg123
mpv
msgpack-c
mtdev
mtools
mujs
mxml
mypaint-brushes1
mypy
nano
nbd
ncurses
ndctl
ndisc6
neofetch
neon
neovim
net-snmp
net-tools
netbeans
netpbm
nettle
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
newsboat
nfs-utils
nfsidmap
nilfs-utils
ninja
nitrogen
nm-connection-editor
nmap
node-gyp
nodejs
nodejs-nopt
noto-fonts
npm
npth
nspr
nss
nss-mdns
ntfs-3g
ntp
numactl
numix-circle-arc-icons-git
numix-circle-icon-theme-git
numix-gtk-theme-git
numix-icon-theme-git
numlockx
nvidia
nvidia-lts
nvidia-settings
nvidia-utils
nvme-cli
obs-studio
oniguruma
openal
openbox-themes-pambudi-git
opencl-nvidia
opencolorio
openconnect
opencore-amr
opencv
openexr
openjpeg2
openmp
openmpi
openresolv
openssh
openssl
openssl-1.0
openvpn
optimus-manager
opus
orc
os-prober
oxy-neon
p11-kit
p7zip
pacman
pacman-contrib
pacman-mirrorlist
pacutils
pahole
pam
pambase
pamixer
pandoc
pango
pangomm
paper-icon-theme
papirus-icon-theme
partclone
parted
partimage
pasystray
patch
pavucontrol
pbzip2
pciutils
pcre
pcre2
pcsclite
pdfjs
pdftk
perl
perl-alien-build
perl-alien-libxml2
perl-capture-tiny
perl-clone
perl-common-sense
perl-data-dump
perl-dbi
perl-encode-locale
perl-error
perl-ffi-checklib
perl-file-chdir
perl-file-listing
perl-file-which
perl-html-parser
perl-html-tagset
perl-http-cookies
perl-http-daemon
perl-http-date
perl-http-message
perl-http-negotiate
perl-io-html
perl-io-socket-ssl
perl-json
perl-json-xs
perl-libwww
perl-log-message
perl-log-message-simple
perl-lwp-mediatypes
perl-lwp-protocol-https
perl-mailtools
perl-net-http
perl-net-ssleay
perl-path-tiny
perl-term-readline-gnu
perl-term-ui
perl-timedate
perl-try-tiny
perl-types-serialiser
perl-uri
perl-www-robotrules
perl-xml-libxml
perl-xml-namespacesupport
perl-xml-parser
perl-xml-sax
perl-xml-sax-base
perl-xml-writer
picom
pigz
pinentry
pipewire
pixman
pixz
pkcs11-helper
pkgconf
playerctl
polkit
polkit-gnome
polkit-qt5
poppler
poppler-data
poppler-glib
poppler-qt5
popt
portaudio
potrace
powertop
ppp
pptpclient
procps-ng
protobuf
psmisc
pugixml
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulsemixer
purpose
pystring
python
python-apipkg
python-appdirs
python-attrs
python-build
python-cachecontrol
python-cairo
python-certifi
python-cffi
python-chardet
python-colorama
python-contextlib2
python-cryptography
python-distlib
python-distro
python-dnspython
python-filelock
python-gobject
python-html5lib
python-idna
python-importlib-metadata
python-iniconfig
python-installer
python-isort
python-jinja
python-markdown
python-markupsafe
python-more-itertools
python-msgpack
python-mypy_extensions
python-nose
python-ordered-set
python-packaging
python-pep517
python-pip
python-pipenv
python-platformdirs
python-pluggy
python-ply
python-progress
python-psutil
python-py
python-pycparser
python-pycups
python-pycurl
python-pyopenssl
python-pyparsing
python-pyqt5
python-pyqt5-sip
python-pyqt5-webengine
python-pytest
python-requests
python-resolvelib
python-retrying
python-setproctitle
python-setuptools
python-six
python-toml
python-tomli
python-typed-ast
python-typing_extensions
python-urllib3
python-urwid
python-virtualenv
python-virtualenv-clone
python-webencodings
python-yaml
python-zipp
qpdf
qrencode
qt5-base
qt5-declarative
qt5-graphicaleffects
qt5-location
qt5-multimedia
qt5-networkauth
qt5-quickcontrols
qt5-quickcontrols2
qt5-sensors
qt5-speech
qt5-svg
qt5-tools
qt5-translations
qt5-wayland
qt5-webchannel
qt5-webengine
qt5-webkit
qt5-x11extras
qt5-xmlpatterns
quazip-qt5
qutebrowser
r
ragel
rapidjson
raptor
rasqal
rav1e
re2
readline
recode
redland
reflector
reiserfsprogs
rest
rhash
ripgrep
rnnoise
rp-pppoe
rpcbind
rsync
rtkit
rtmpdump
rubberband
ruby
ruby-irb
ruby-reline
rubygems
run-parts
rust
rxvt-unicode
rxvt-unicode-terminfo
sane
sardi-icons
sbc
screen
sdl12-compat
sdl2
sdl2_image
sdl_image
sdl_net
sdl_sound
sdl_ttf
sdparm
sed
semver
serd
serf
sg3_utils
shaderc
shadow
shared-mime-info
shellcheck
signon-kwallet-extension
signon-plugin-oauth2
signon-ui
signond
skypeforlinux-stable-bin
slang
smartmontools
smbclient
smpeg
snappy
solid
sonnet
sord
sound-theme-freedesktop
soundtouch
source-highlight
sox
spandsp
spdlog
speex
speexdsp
spirv-tools
sqlite
sqlitebrowser
squashfs-tools
sratom
srt
sshfs
startup-notification
stfl
stoken
stow
subversion
sudo
suitesparse
surfn-icons-git
surfn-mint-y-icons-git
svt-av1
svt-hevc
syncthing
syndication
sysfsutils
syslinux
system-config-printer
systemd
systemd-libs
systemd-sysvcompat
systeroid
t1lib
taglib
talloc
tar
tbb
tcl
tcpdump
tdb
teams
terminus-font
termite
testdisk
tevent
texinfo
texlive-bibtexextra
texlive-bin
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thin-provisioning-tools
thunar
tinyxml
tk
tlp
toilet
tpm2-tss
tracker3
trash-cli
tre
tree
tree-sitter
trizen
tslib
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-fira-code
ttf-font-awesome
ttf-hack
ttf-inconsolata
ttf-liberation
ttf-ms-fonts
ttf-roboto
ttf-ubuntu-font-family
twolame
tzdata
uchardet
udisks2
unibilium
unzip
upower
urlscan
urxvt-perls
urxvt-resize-font-git
usb_modeswitch
usbmuxd
usbutils
util-linux
util-linux-libs
v4l-utils
vamp-plugin-sdk
vice
vid.stab
vim
vim-runtime
virtualbox
virtualbox-guest-iso
virtualbox-host-dkms
vlc
vmaf
volume_key
volumeicon
vpnc
vte-common
vtk
vulkan-icd-loader
wavpack
wayland
wayland-protocols
webrtc-audio-processing
weechat
wget
which
wildmidi
wine
wireless-regdb
wireless_tools
wmname
woff2
wpa_supplicant
wvdial
wvstreams
wxgtk-common
wxgtk3
x264
x265
xapian-core
xapp
xcape
xcb-proto
xcb-util
xcb-util-image
xcb-util-keysyms
xcb-util-renderutil
xcb-util-wm
xcursor-comix
xcursor-flatbed
xcursor-neutral
xcursor-premium
xcursor-simpleandsoft
xdg-user-dirs
xdg-utils
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-vmmouse
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-fbdev
xf86-video-intel
xf86-video-nouveau
xf86-video-openchrome
xf86-video-vesa
xfconf
xfsprogs
xkeyboard-config
xl2tpd
xmlsec
xorg-appres
xorg-bdftopcf
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfontsel
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xorgproto
xpdf
xplc
xscreensaver
xsel
xvidcore
xxhash
xz
yaml-cpp
zathura
zathura-pdf-mupdf
zbar
zeromq
zimg
zip
zlib
zoom
zsh
zstd
zvbi
zxing-cpp
zziplib
